<template>
	<view class="bg-white u-p-20">
		<u-top-tips ref="uTips"></u-top-tips>
		<view v-html="content">
			
		</view>
	</view>
</template>

<script>
export default {
	data() {
		return {
			content: `一、合作信息 <br>
			基于甲方承接企业外包项目，通过自营电子商务经营平台“地衣众包”承接并进行转包、分包，乙方在甲方互联网经营平台注册承接经营服务项目(具体项目为“地衣众包”小程序乙方确认的服务项目)。甲乙双方根据相关法律法规进行友好协商并签署本协议。 <br>
			二、合作期限 <br>
			本协议自签订之日起，乙方与甲方达成合作经济关系，可承接甲方平台发布的经营服务业务。 <br>
			双方合作期限基于甲方平台发布业务外包项目的服务期限，经营服务实际开始时间即为双方合作期限的开始，经营服务实际完成时间即为双方合作期限的结束，乙方根据自身情况可承接多个经营服务项目，合作期限可重叠交叉、单独核算。 <br>
			三、费用结算构成及方式 <br>
			甲方参照由业务发包企业制定的服务内容、服务期限、服务标准、服务价格，基于平台转包、分包的个人经营者实际服务内容，支付转包、分包的经营所得。 <br>
			四、甲方的权利义务 <br>
			1、甲方发布的业务外包服务内容不得违反国家法律及行政法规; <br>
			2、甲方服务内容包括并不限于现代服务业、企业管理服务、人力资源服务等开展外包业务，但不得跨范围经营; <br>
			3、甲方应足额、按时发放乙方经营所得; <br>
			4、甲方在公同注册纳税所在地根据国家现行法律为乙方代缴经营所得个人所得税; <br>
			5、甲方在业务外包合作期间，妥善保管乙方个人信息及相关纸质材料，未经允许，不得披露给除乙方外的第三方。 <br>
			五、乙方的权利义务 <br>
			1、乙方必须按时、保质保量完成甲方发布的转包、分包的经营服务项目; <br>
			2、乙方承接的经营服务，必须是有效、真实存在的，如在“地衣众包”平台有不实签约行为，导致损失和纠纷的，甲方概不负责; <br>
			3、乙方授权委托甲方在公司所在地税务局代为缴纳乙方经营所得税费; <br>
			4、乙方获得的服务费为经营所得税后款项; <br>
			5、乙方承接经营服务项目中不得对甲方承揽项目方造成损失，包括但不限于财产损失、名誉损失等，不得以甲方承包的业务外包企业名义开展其他与承包内容无关的、相冲突的经营活动; <br>
			6.承接经营服务项目期间，乙方可能发生的任何意外伤害事故损失等，乙方理解并认可自行承担相关风险责任。 <br>
			六、保密责任 <br>协议双方应对本协议所涉及的所有内容以及双方在执行过程中相关的一切法律、商业、合作业务的所有资讯进行保密。未经对方允许，均不得向双方以外的任意第三方披露。 <br>
			保密期限应为:自本协议签订之日起，且距最后一次承包活动结束不低于三年。 <br>
			七、适用法律、争议及纠纷解决和司法管辖 <br>本协议的订立、执行和解释及争议的解决均应适用中国法律。凡因本协议引起的或与本协议有关的任何争议，协议双方应友好协商解决。 <br>如不能协商解决，协议双方一致同意提交至甲方所在地有管辖权的人民法院诉讼解决。 <br>本合同壹式贰份，甲乙双方各执壹份，每份具有同等法律效力。 `
		};
	},
	onReady() {
	},
	methods: {
		
	}
};
</script>

<style lang="scss">

</style>
